<h3><span style="text-decoration: underline;"><strong>Le Qu&eacute;bec m&eacute;rite d'&ecirc;tre entendu.</strong></span></h3>
<p>&nbsp;</p>
<p><strong>Et si on &eacute;coutait vraiment ?</strong></p>
<p><strong>Et si chaque citoyen, chaque r&eacute;gion, retrouvait sa voix ?</strong></p>
<p><strong>Et si on b&acirc;tissait ensemble un Qu&eacute;bec o&ugrave; personne n'est oubli&eacute; ?</strong></p>
<p>&nbsp;</p>
<p>Pendant trop longtemps, on vous a parl&eacute; sans vraiment vous &eacute;couter. Il est temps de changer &ccedil;a. Avec Marc B&eacute;langer, nous avons l&rsquo;opportunit&eacute; de <strong>reconnecter le Qu&eacute;bec</strong>. De redonner &agrave; chaque r&eacute;gion, chaque citoyen, une voix forte, une voix respect&eacute;e. Parce que ce combat, ce n'est pas seulement de la politique. Ce combat, c'est <em>vous</em>. Vos espoirs, vos d&eacute;fis, votre avenir.</p>
<p>Marc B&eacute;langer croit que <strong>l&rsquo;avenir du Qu&eacute;bec appartient &agrave; ceux qui agissent par conviction</strong>. Il sait que le Qu&eacute;bec est plus fort quand <strong>chaque r&eacute;gion est valoris&eacute;e, quand chaque voix compte</strong>. Ensemble, sans divisions, nous allons construire un Qu&eacute;bec <strong>ouvert, ambitieux et fier</strong>.</p>
<p>&nbsp;</p>
<hr />
<h3><strong>La reconqu&ecirc;te est en marche.</strong></h3>
<p>&nbsp;</p>
<p>Ce n&rsquo;est pas juste un slogan. C&rsquo;est un appel. C&rsquo;est un retour aux sources. C&rsquo;est renouer avec ce qui fait notre force et notre fiert&eacute;. C&rsquo;est &eacute;couter, et comprendre <strong>les gens d'ici</strong>, notre histoire, notre culture unique. C&rsquo;est affirmer que <strong>chaque r&eacute;gion compte, chaque voix compte, chaque id&eacute;e compte</strong>.</p>
<p>La reconqu&ecirc;te, c&rsquo;est <strong>revenir &agrave; l&rsquo;essentiel</strong> : un Qu&eacute;bec o&ugrave; les d&eacute;cisions sont prises pour les gens, par les gens, et avec les gens. Un Qu&eacute;bec o&ugrave; <strong>personne n&rsquo;est oubli&eacute;, o&ugrave; nos r&eacute;gions sont notre richesse, et o&ugrave; notre diversit&eacute; est notre plus grand atout</strong>.</p>
<p>&nbsp;</p>
<hr />
<h3><strong>Un Qu&eacute;bec pour vous, un Qu&eacute;bec avec vous.</strong></h3>
<p>&nbsp;</p>
<p>Ce n&rsquo;est pas seulement la campagne de Marc B&eacute;langer. C&rsquo;est <strong>votre campagne, notre campagne</strong>. Ensemble, nous avons le pouvoir de b&acirc;tir un Qu&eacute;bec qui nous ressemble, un Qu&eacute;bec o&ugrave; <strong>les voix des citoyens r&eacute;sonnent plus fort que les promesses vides des politiciens</strong>. C&rsquo;est le moment de se lever, de s&rsquo;unir, et d&rsquo;agir pour un Qu&eacute;bec qui regarde l&rsquo;avenir avec confiance.</p>
<p>Marc veut un Qu&eacute;bec <strong>pr&ecirc;t &agrave; relever les d&eacute;fis mondiaux</strong>, tout en restant ancr&eacute; dans ses valeurs et ses racines. Il r&ecirc;ve d&rsquo;un Qu&eacute;bec <strong>audacieux et tourn&eacute; vers l&rsquo;avenir</strong>, un Qu&eacute;bec qui prend sa place sur la sc&egrave;ne internationale sans jamais sacrifier son &acirc;me.</p>
<p>&nbsp;</p>
<hr />
<h3><strong>Passons &agrave; l'action, Ensemble</strong></h3>
<p>&nbsp;</p>
<p><strong>Nous avons besoin de vous.</strong></p>
<p>Rejoignez Marc B&eacute;langer et des milliers d&rsquo;autres Qu&eacute;b&eacute;cois qui croient qu&rsquo;un Qu&eacute;bec fort et uni est possible. Un Qu&eacute;bec o&ugrave; <strong>chaque citoyen a sa place</strong>, o&ugrave; <strong>chaque r&eacute;gion compte</strong>, et o&ugrave; <strong>chaque espoir peut devenir r&eacute;alit&eacute;</strong>.</p>
<p>Ensemble, nous allons reconnecter le Qu&eacute;bec. Ensemble, nous allons agir par conviction.</p>
<p>&nbsp;</p>
<hr />
<p><a href="https://www.marcbelanger.quebec/membre"><strong>Faites partie du Qu&eacute;bec que vous m&eacute;ritez</strong></a><br /><a href="https://www.marcbelanger.quebec/benevoles"><strong>Rejoignez le mouvement pour un Qu&eacute;bec audacieux</strong></a><br /><a href="https://www.marcbelanger.quebec/bio"><strong>D&eacute;couvrez le parcours de Marc B&eacute;langer</strong></a></p>
<p>&nbsp;</p>